tap "jesseduffield/lazygit"
brew "bat"
brew "gcc"
brew "btop"
brew "c-ares"
brew "docker"
brew "docker-compose"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "go"
brew "lazydocker"
brew "lazygit"
brew "litecli"
brew "make"
brew "neovim"
brew "node"
brew "nvm"
brew "pkgconf"
brew "posting"
brew "pyenv"
brew "ripgrep"
brew "thefuck"
brew "yarn"
brew "yazi"
brew "zoxide"
brew "zsh"
